// Localized versions of Info.plist keys.

CFBundleName				= "Klient stacji bazowej AirPort";
CFBundleDisplayName			= "Agent stacji bazowej AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Wszystkie prawa zastrzeżone.";
